{
  "Aquatic Resources Screening with Fieldwork": {
    "Task1": "Aquatic Resources Screening with Fieldwork",
    "AcTask1": "Aquatic Resources Screening with Fieldwork",
    "RC1": "<p>The U.S. Army Corps of Engineers (USACE) has been delegated the authority to issue permits for the discharge of dredged and/or fill material into Waters of the United States (WOTUS) under Section 404 of the Clean Water Act (CWA).</p><p>If a CWA Section 404 permit is required from the USACE, then a Section 401 Water Quality Certification (WQC) from the Nevada Division of Environmental Protection (NDEP) is also required. The purpose of this screening report is to determine the need for these regulatory requirements for the proposed project.</p><p>WOTUS are currently defined in Nevada in accordance with the 2023 Revised Definition of WOTUS, as amended to comply with the U.S. Supreme Court decision in Sackett vs. USEPA. This rule was published in the Federal Register on September 8, 2023, and is referred to as the Conforming Rule. Under this Conforming Rule, the 'significant nexus' test has been removed. Under this regulatory regime, some aquatic resources previously considered to be jurisdictional may no longer be subject to regulation as WOTUS.</p><p>Specifically, with the significant nexus test no longer being utilized by the agencies, the mechanism for capturing most Non-Relatively Permanent Waters (NRPWs) (e.g., ephemeral waters that only flow in direct response to precipitation and exhibit primary Ordinary High Water Mark (OHWM) indicators) as WOTUS has been removed.</p><p>Under the regulatory framework of the 2023 Revised Definition of WOTUS, there are five categories of WOTUS and eight categories of resources that are excluded from being WOTUS (Table 1).</p><p>The State of Nevada defines Waters of the State (WOTS) in the Nevada Revised Statute 445A.415 to mean all waters situated wholly or partly within or bordering upon this State, including but not limited to:</p><p>1. All streams, lakes, ponds, impounding reservoirs, marshes, water courses, waterways, wells, springs, irrigation systems, and drainage systems;</p><p>2. All bodies or accumulations of water, surface and underground, natural or artificial.</p><p>An aquatic resource may not be a federally jurisdictional WOTUS but could still be regulated by Nevada as a WOTS. Therefore, although no federal permit may be required for a project, state permitting for work occurring in, over, or near WOTS may still be required.</p>",
    "Des1": "An Aquatic Resources Screening Report is a technical memo that describes the lateral extent of aquatic features located within a project boundary and assesses the need for the proposed project to obtain permits from the USACE and NDEP.",
    "Methods1": "UES will conduct a desktop review of publicly available data sources and aerial imagery. UES will also conduct a site visit to document current field conditions of the project area identified by the Client. Field data to be collected includes georeferenced photographs, ordinary high water mark (OHWM) measurements, and general site descriptions.",
    "CPI1": "<ul><li>Project boundary in electronic format (.kml or .shp)</li><li>Project description</li><li>Written notice to proceed</li></ul>",
    "AnL1": "<ul><li>All project area is accessible.</li><li>Weather is conducive to field work.</li><li>Client comments will be editorial in nature.</li></ul>",
    "Del1": "<ul><li>A draft screening report will be submitted for the client to review.</li><li>One round of client comments will be incorporated into the draft report.</li><li>A final report will be submitted to the client for their records.</li></ul>",
    "Dependency1": "Notice to Proceed",
    "BudgetType1": "Lump Sum",
  }
