{
  "Raptors/Eagles": {
    "RaptorEagleSummary": "<p>The US Fish and Wildlife Service recommends a 10-mile buffer of projects that require surveys designed to assess Golden Eagle (Aquila chrysaetos) use of the project site and surrounding areas. Surveys will occur between January and February and March and April. Nests determined to be active in the first or second survey require a third survey to determine success/productivity. Thus, with each survey period, the survey effort decreases; the first is the most labor-intensive, and the final is the least.</p><p>Prior to conducting the nest surveys, we will use Geographical Information System (GIS) technology and Google Earth imagery to map potential raptor nesting habitat (i.e., cliffs) within the 10-mile buffer of the proposed facility.</p><p>At the initiation of the first survey, the 10-mile buffer area will be visually reviewed to confirm the GIS screening. If areas were incorrectly identified (either as or as not potential Golden Eagle nesting habitat), the correction will be made in the GIS mapping, and these areas will be either included or excluded in the area surveyed.</p><p>Areas offering suitable Golden Eagle nesting habitat will be examined using pedestrian surveys near the base of these structures or from roads that afford views of these areas. When topography does not allow for close examination, these areas will be searched using binoculars and spotting scopes from vantage points that allow unobstructed views of the potential nesting habitat.</p><p>When a nest is located (active or inactive), data will be collected using a mobile data collection application that contains the information requested in the BLM Raptor Nest Structure and Eyrie Inventory Form (02-28-06). Data includes but is not limited to the UTM location of each nest (in UTM NAD 83 Zone 11), nest structure type, location on the cliff face, aspect of the cliff, etc. To collect the UTM coordinate for nest sites located away from the surveyor, the surveyor will project the location of the nest with a hand-held Global Positioning System (GPS) unit by identifying the distance (using a laser range finder) and direction (compass degrees) that the nest is from the surveyor’s known UTM location. All nest sites found will be identified to species (when possible), and digital photos of each nest site will be taken. The age (adult, juvenile) of all raptors observed during the surveys will be recorded. Golden Eagle nest surveys will be conducted by or under the supervision of biologists experienced with Raptor nest surveys.</p><p>Ground-based surveys have advantages over helicopter use because they are less disturbing to nesting birds and bighorn sheep.</p><p>Golden Eagle nest site attendance will be defined based on adult activity (i.e., nest building, courtship flights/feeding, agitated or territorial behavior directed at an intruder [observer] within the nest vicinity, or continued adult presence in or near an existing nest as determined by observation). A lack of these or other behavioral clues will make a nest inactive. Nest site occupancy will be based on the presence of an attending adult Golden Eagle or the presence of eggs/young.</p><p>In addition to Golden Eagle nests, biologists will also record the locations of other raptors and corvid (Common Raven [Corvus corax] and American Crow [Corvus brachyrhynchos]) nests. Though corvids are not classified as raptors, they ecologically fill the same niche and select nest sites like raptors (Craighead and Craighead 1956, Boarman and Heinrich 1999). The location of corvid nests will be recorded because of the propensity of raptors to reuse old corvid nests and to take over corvid nests (Stokes and Stokes 1996, Wheeler 2003).</p><p>UES will prepare a report draft within one month of the final survey for review/comment. Two rounds of review/comment are anticipated. The report will include an executive summary, a brief description of the site, habitat types (i.e., nesting/foraging) within the survey area, survey results, a discussion of what potential impacts may exist for active Golden Eagle nests based on distance from disturbance, nest site aspect, line of sight, etc., an aerial photograph and topographic map identifying final survey transects, and lastly an aerial photograph and topographic map identifying nest locations, activity, and species. Field data forms will be provided as an appendix to the report. Should any agency require a different methodology, such as use of drones or helicopters, an amended Work Plan will be submitted for your review and approval prior to beginning the investigations.</p>",
    "RaptorCost": 9050
  }

  "Desert Tortoise": {
    "TortoiseSummary": "<p>The desert tortoise (Gopherus agassizii) is federally protected and known to inhabit the project vicinity. Other sensitive botanical and wildlife species potentially occurring in the project area include Burrowing Owls (Athene cunicularia), other perching or ground-nesting birds, protected under the Migratory Bird Treaty Act, or sensitive plant species.</p><p>A 250-foot-wide buffer around the project boundary will be evaluated for desert tortoise using the current US Fish and Wildlife Service (USFWS) survey protocols. The guidance protocol provides recommendations for survey methodology to determine presence/absence and abundance of desert tortoises for projects within the range of the species and a standard method for reporting survey results.</p><p>The appropriate EA sections will document the baseline of the subject property with will include a literature review and the results of the field investigations including vegetation types, and narrative habitat discussions. The locations of desert tortoise sign would be mapped using GPS equipment and the results prepared in accordance with USFWS protocol guidance.</p><p>A separate discussion on rare plants and avian species observed will be included in the EA along with types of vegetation present, and a qualitative description of the habitat quality. Photographs of the site will be included in the report as an appendix.</p>",
    "TortoiseCost": 7500
  }

}
